/* No comment provided by engineer. */
"Add Source" = "Quelle hinzufügen";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Format:www.example.com" = "Format:www.beispiel.com";

/* No comment provided by engineer. */
"Menu" = "Menü";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Radius" = "Radius";

